{"file_name": "image1.jpg", "text": "A professional woman with straight brown hair, wearing a black blazer, posing with a confident and friendly expression, neutral gray background."}
{"file_name": "image2.jpg", "text": "A mature man with gray hair and glasses, dressed in a dark suit with a blue tie, smiling confidently with arms crossed, neutral gray background."}
{"file_name": "image3.jpg", "text": "A middle-aged man with gray hair and glasses, in a dark suit and polka dot tie, posing confidently with arms crossed, blurred indoor background."}
{"file_name": "image4.jpg", "text": "A professional woman with short dark hair, wearing earrings and a light blue blouse, smiling warmly, plain white background."}
{"file_name": "image5.jpg", "text": "A young man with short dark hair, wearing a blue collared shirt, smiling casually and confidently, plain white background."}
{"file_name": "image6.jpg", "text": "An older woman with short blonde hair, wearing a maroon blazer and white collared shirt, smiling with a professional demeanor, plain white background."}
{"file_name": "image7.jpg", "text": "A professional woman with short brown hair, wearing a dark blazer, smiling confidently, plain white background."}
{"file_name": "image8.jpg", "text": "A young man with short dark hair, wearing a light blue shirt and tie, posing confidently with a friendly smile, plain white background."}
{"file_name": "image9.jpg", "text": "A mature man with short dark hair and a beard, wearing a dark suit and blue tie, smiling confidently with arms crossed, neutral gray background."}
{"file_name": "image10.jpg", "text": "A professional man with short dark hair, wearing a dark suit and black shirt, posing confidently with a serious expression, plain white background."}
{"file_name": "image11.jpg", "text": "A professional man with short brown hair and a beard, wearing a navy suit, white shirt and black tie, posing with a confident and friendly smile, plain white background."}
{"file_name": "image12.jpg", "text":"A man with short dark hair and a beard, wearing a black suit and tie, posing with a confident and friendly smile, plain white background."}
{"file_name": "image13.jpg", "text":"A professional woman with brown hair, wearing a pink blouse, posing with a warm and approachable smile, plain gray background."}
{"file_name": "image14.jpg", "text":"A professional man with dark skin and short hair, wearing a light blue checkered shirt, posing with a friendly and welcoming expression, plain gray background."}
{"file_name": "image15.jpg", "text":"A professional man with light brown hair and a beard, wearing a navy suit and tie, posing with a confident and friendly smile, plain white background."}
{"file_name": "image16.jpg", "text":"A woman with light brown hair, wearing a gray dress, posing with a bright and friendly smile, blurred indoor background."}
{"file_name": "image17.jpg", "text":"A woman with blonde hair and glasses, wearing a pink blazer, posing with a neutral and thoughtful expression, plain gray background."}
{"file_name": "image18.jpg", "text":"A professional woman with shoulder-length brown hair, wearing a white blouse, posing with a composed and welcoming expression, neutral gray background."}
{"file_name": "image19.jpg", "text":"A mature man with short dark hair and a beard, wearing a navy shirt, posing with a cheerful and inviting smile, blurred indoor background."}
{"file_name": "image20.jpg", "text":"woman with long blonde hair, wearing a navy blazer, posing with a warm and approachable smile, plain grey background."}
{"file_name": "image21.jpg", "text":"A professional woman with long dark brown hair, wearing a navy blazer and a polka-dot blouse, smiling, posing with a confident and calm expression. The background is a plain gray."}
{"file_name": "image22.jpg", "text":"A professional woman with long dark brown hair, wearing a navy blazer and a polka-dot blouse, posing with a confident and friendly expression. The background is neutral gray."}
{"file_name": "image23.jpg", "text":"A professional woman with long dark brown hair, wearing a navy blazer and a polka-dot blouse, smiling confidently with arms crossed. The background is plain gray."}
{"file_name": "image24.jpg", "text":"A woman with long dark brown hair, wearing a brown sweater, posing with a confident and warm smile. The background is a plain red."}
{"file_name": "image25.jpg", "text":"A professional woman with long dark brown hair, wearing a navy blazer and a polka-dot blouse, posing with arms crossed with a confident and calm expression. The background is plain gray."}
{"file_name": "image26.jpg", "text":"A woman with dark hair, wearing a navy blue polka-dot blouse, posing with a bright and friendly smile. The background is blurred, indicating a bright indoor setting."}
{"file_name": "image27.jpg", "text":"A professional man with short dark hair and beard, wearing glasses and a light blue shirt, posing with a calm and thoughtful expression. The background is neutral with soft lighting."}
{"file_name": "image28.jpg", "text":"A professional man with short dark hair, wearing a light blue shirt, posing with a confident and friendly smile. The background is blurred, indicating a bright indoor environment."}
{"file_name": "image29.jpg", "text":"A professional woman with shoulder-length dark brown hair, wearing a black blazer, posing with a confident and warm smile. The background is neutral gray."}
{"file_name": "image30.jpg", "text":"A professional man with short dark hair and a beard, wearing a light blue shirt, posing with a confident and friendly smile. The background is blurred, suggesting an indoor office setting."}
{"file_name": "image31.jpg", "text":"A professional man with short brown hair and a beard, wearing a navy suit and black tie, posing with a confident and friendly smile. The background is plain white."}
{"file_name": "image32.jpg", "text":"A man with short dark hair, wearing a blue shirt, posing with a confident and friendly smile. The background is plain light gray with a decorative pattern."}
{"file_name": "image33.jpg", "text":"A woman with curly brown hair, wearing a green blouse, smiling brightly and friendly with arms crossed. The background is a blurred indoor setting with plants."}
{"file_name": "image34.jpg", "text":"A professional woman with curly brown hair and glasses, wearing a navy polka-dot blouse, smiling confidently with arms crossed. The background is plain light gray."}
{"file_name": "image35.jpg", "text":"A woman with short gray hair, wearing a black turtleneck, posing with a confident and thoughtful expression. The background is plain light gray."}
{"file_name": "image36.jpg", "text":"A woman with long dark hair, wearing a light pink blazer and white blouse, posing with a confident and friendly smile. The background is a modern indoor setting with large windows."}
{"file_name": "image37.jpg", "text":"An old man with gray hair and glasses, wearing a denim shirt, posing with a calm and thoughtful expression. The background is plain light gray."}
{"file_name": "image38.jpg", "text":"A professional woman with dark brown hair, wearing a navy blazer and white blouse, posing with a confident and friendly smile. The background is plain light gray."}
{"file_name": "image39.jpg", "text":"A professional woman with dark brown hair, wearing a navy blazer and white blouse, smiling confidently and friendly with arms crossed. The background is plain light gray."}
{"file_name": "image40.jpg", "text":"A woman with long blonde hair, wearing a navy blazer and a peach blouse, smiling confidently and friendly with arms crossed. The background is a light gray concrete wall."}
{"file_name": "image41.jpg", "text":"A professional woman with long blonde hair, wearing a navy blazer and a peach blouse, posing with a confident and friendly smile. The background is a light gray concrete wall."}
{"file_name": "image42.jpg", "text":"A professional woman with short dark brown hair, wearing a denim jacket, posing with a warm and friendly smile. The background is plain light gray."}
{"file_name": "image43.jpg", "text":"A man with short dark hair and beard, wearing a light gray shirt, posing with a confident and friendly smile. The background is a bright indoor setting with a blue tint."}
{"file_name": "image44.jpg", "text":"A professional man with gray hair and beard, wearing glasses and a black blazer over a light blue shirt, posing with his arms crossed with a confident and thoughtful expression. The background is plain white."}
{"file_name": "image45.jpg", "text":"A young woman with dark hair tied back, wearing a light gray blouse, posing with a confident and friendly smile. The background is a modern indoor setting with blurred elements."}
{"file_name": "image46.jpg", "text":"A mid-aged woman with short blonde hair, wearing a navy blue blouse, posing with a confident and friendly smile. The background is plain white."}
{"file_name": "image47.jpg", "text":"A professional man with short black hair, wearing an olive green shirt, posing with a confident and friendly smile. The background is a bright indoor setting with large windows."}
{"file_name": "image48.jpg", "text":"A professional woman with long dark hair, wearing an orange blouse, smiling confidently with arms crossed. The background is a plain dark gray wall."}
{"file_name": "image49.jpg", "text":"A professional woman with blonde hair, wearing a light gray blazer and white blouse, smiling confidently with arms crossed. The background is a modern office setting with large windows."}
{"file_name": "image50.jpg", "text":"A professional woman with short curly hair and glasses, wearing a mustard yellow blouse, posing with a bright and friendly smile, facing forward with hands clasped in front. The background is plain light gray."}
{"file_name": "image51.jpg", "text":"A man with short dark hair and beard, wearing a blue denim shirt, posing with arms crossed and a confident, friendly smile. The background is plain light gray."}
{"file_name": "image52.jpg", "text":"A professional man with short gray hair and beard, wearing a navy blazer and light blue shirt, posing with arms crossed and a confident, friendly smile. The background is plain white."}
{"file_name": "image53.jpg", "text":"A man with short gray hair and beard, wearing a navy blazer and light blue shirt, posing with arms crossed and a confident, friendly smile. The background is plain white."}
{"file_name": "image54.jpg", "text":"A professional man with short gray hair and beard, wearing a navy blazer and light blue shirt, posing with arms crossed and a confident, friendly smile, facing slightly to the right. The background is plain white."}
{"file_name": "image55.jpg", "text":"A professional woman with long blonde hair, wearing a light blue shirt, posing with a confident and friendly smile, facing slightly to the right. The background is plain light gray."}
{"file_name": "image56.jpg", "text":"A professional woman with long curly hair, wearing a light gray top, posing with a bright and friendly smile, facing forward. The background is a bright indoor setting with natural light."}
{"file_name": "image57.jpg", "text":"A woman with long curly dark hair, wearing a gray sleeveless dress, posing with a confident and friendly smile, facing slightly to the right. The background is plain white."}
{"file_name": "image58.jpg", "text":"A man with a shaved head, wearing a black blazer and white shirt, posing with arms crossed and a confident, friendly smile, facing slightly to the right. The background is plain light gray."}
{"file_name": "image59.jpg", "text":"A professional man with a shaved head, wearing a black blazer and white shirt, posing with arms crossed and a confident, friendly smile, facing forward. The background is plain light gray."}
{"file_name": "image60.jpg", "text":"A professional man with dark hair and a full beard, wearing a dark blazer and light blue shirt, posing with arms crossed and a bright, friendly smile. The background is plain white."}
{"file_name": "image61.jpg", "text":"A professional man with short dark hair, wearing a navy blazer and maroon shirt, posing with arms crossed and a confident, friendly smile. The background is a modern indoor office setting with large windows."}
{"file_name": "image62.jpg", "text":"A mid-aged woman with shoulder-length gray hair, wearing a light gray blazer and white blouse, posing with a confident and thoughtful expression, facing slightly to the right. The background is plain white."}
{"file_name": "image63.jpg", "text":"A professional young man with short black hair, wearing a blue polo shirt, posing with a confident and friendly smile, facing forward. The background is a blurred outdoor setting with natural light."}
{"file_name": "image64.jpg", "text":"A professional young man with dark hair and beard, wearing a light blue shirt, posing with a bright and friendly smile, facing forward with hands by his sides. The background is a bright indoor setting with soft lighting."}
{"file_name": "image65.jpg", "text":"A professional woman with blonde hair, wearing a floral blazer and white blouse, posing with a confident and friendly smile, facing slightly to the left. The background is plain white."}
{"file_name": "image66.jpg", "text":"A professional woman with long dark hair, wearing a navy blazer and black top, posing with arms crossed and a confident, friendly smile. The background is a blurred indoor office setting."}
